[
    {
        "id": "5984aae9-d8c0-47ae-9622-f9dcec2c3861",
        "owner": "27f66f8d-83b4-4cb5-b5c6-9dfa6920dcf1",
        "network": "twitter",
        "text": "🏅 Depuis leurs premières éditions en 1896, les #JeuxOlympiques ont rassemblé les nations autour de valeurs universelles telles que le fair-play, la paix et l'amitié entre les peuples 🌍🤝🏽 A travers l'histoire des JO, on peut retracer les grands événements sportifs et les exploits des athlètes qui ont marqué l'histoire 🏆👏🏽 Rejoignez-nous pour célébrer ensemble cette grande fête du sport et de l'humanité 🎉 #HistoireDesJO #PassionDuSport",
        "subject": "histoire des jeux olympiques",
        "imagePath": "data/images/27f66f8d-83b4-4cb5-b5c6-9dfa6920dcf1/5984aae9-d8c0-47ae-9622-f9dcec2c3861",
        "date": "2024-01-31T16:02:01.687985+01:00",
        "is_posted": 0
    },
    {
        "id": "4f2a0366-a8df-43ac-b7cf-80f0672b81e8",
        "owner": "dcf9534a-65cb-4251-bad2-b44b8a9e320a",
        "network": "twitter",
        "text": "Les #JeuxOlympiques ont une longue histoire qui remonte à l'Antiquité. Depuis les premiers Jeux en Grèce, ils ont évolué pour devenir l'un des plus grands événements sportifs au monde. De l'impressionnant stade de l'Olympie à l'énorme complexe olympique moderne, l'histoire des Jeux est riche en traditions et en émotions. Les athlètes ont parcouru un long chemin, en passant des compétitions amateurs aux professionnels internationaux. Les événements eux-mêmes ont également évolué pour devenir plus inclusifs, permettant à un plus grand nombre d'athlètes de représenter leur pays. Les spectateurs ont également joué un rôle important dans cette histoire, avec des records de foule dans les grands stades et une audience de millions de personnes devant les écrans de télévision. Les Jeux Olympiques continuent de fasciner le monde entier et de représenter l'unité à travers le sport. 🏅🌍 #histoireJO #JeuxOlympiques",
        "subject": "histoire des jeux olympiques ",
        "imagePath": "data/images/dcf9534a-65cb-4251-bad2-b44b8a9e320a/4f2a0366-a8df-43ac-b7cf-80f0672b81e8",
        "date": "2024-01-31T16:05:40.163501+01:00",
        "is_posted": 0
    },
    {
        "id": "bd95f4fc-fe25-4b8d-8388-22e03fce6231",
        "owner": "dcf9534a-65cb-4251-bad2-b44b8a9e320a",
        "network": "twitter",
        "text": "🏅 The history of the Olympic Games dates back to ancient Greece, where they were held to honor the gods. Today, they celebrate athletic excellence and international unity. 🌍 #OlympicHistory #AthleticExcellence #InternationalUnity 🇬🇷",
        "subject": "histoire des jeux olympiques",
        "imagePath": "data/images/dcf9534a-65cb-4251-bad2-b44b8a9e320a/bd95f4fc-fe25-4b8d-8388-22e03fce6231",
        "date": "2024-01-31T16:08:01.985469+01:00",
        "is_posted": 0
    },
    {
        "id": "e274c271-cb80-4115-9857-23241f8fd687",
        "owner": "27f66f8d-83b4-4cb5-b5c6-9dfa6920dcf1",
        "network": "linkedin",
        "text": "Les Jeux Olympiques sont une célébration de l'excellence sportive depuis plus de 120 ans. Depuis leur création en 1896, les JO ont évolué à travers les temps, accueillant des milliers d'athlètes venus du monde entier pour s'affronter dans des compétitions de classe mondiale. C'est une histoire de passion, de courage, de détermination et de résilience. \n\nLes Jeux Olympiques sont devenus une occasion pour les nations de se rassembler et de montrer au monde leur meilleur. Nous avons vu des records battus, des performances incroyables et des moments qui resteront gravés dans notre mémoire pour toujours. \n\nAlors que nous nous préparons pour les prochains Jeux, prenons un moment pour réfléchir sur l'histoire et l'importance de cet événement incroyable. Les Jeux Olympiques sont plus qu'un simple événement sportif, ils sont une occasion de célébrer la paix, l'inclusion, la diversité et l'unité. \n\nNous sommes impatients de voir ce que les Jeux Olympiques futurs nous réservent et nous sommes fiers de soutenir les athlètes, les organisateurs et les participants qui travaillent ensemble pour faire de cet événement un succès international inoubliable. 🏅🌍 #JO #JeuxOlympiques #HistoireJO",
        "subject": "histoire des JO",
        "imagePath": "data/images/27f66f8d-83b4-4cb5-b5c6-9dfa6920dcf1/e274c271-cb80-4115-9857-23241f8fd687",
        "date": "2024-02-10T21:34:38.455935+01:00",
        "is_posted": 0
    },
    {
        "id": "3173cfef-0346-4c2c-b41a-71d85b219bfb",
        "owner": "27f66f8d-83b4-4cb5-b5c6-9dfa6920dcf1",
        "network": "linkedin",
        "text": "🕹️🎮 Les jeux vidéos sont souvent perçus comme une simple source de divertissement, mais saviez-vous qu'ils ont également de nombreux bénéfices ? En plus de stimuler la coordination main-œil et la concentration, les jeux vidéos peuvent également aider à développer la créativité et les compétences de résolution de problèmes. De plus en plus d'entreprises utilisent des jeux vidéos pour former et éduquer leurs employés. Alors, la prochaine fois que vous jouerez à votre jeu préféré, souvenez-vous que cela peut aussi être bénéfique pour votre développement personnel et professionnel. #JeuxVideos #BénéficesDesJeuxVideos #DéveloppementPersonnel #Formation #Créativité #RésolutionDeProblèmes",
        "subject": "jeux videos",
        "imagePath": "data/images/27f66f8d-83b4-4cb5-b5c6-9dfa6920dcf1/3173cfef-0346-4c2c-b41a-71d85b219bfb",
        "date": "2024-02-10T21:37:28.298726+01:00",
        "is_posted": 0
    }
]